start_message = '''
🚀WELCOME В INSTAGRAM FAMILY🚀
⠀
Если ты с нами, значит твоё решение - прокачивать свой Инстаграм и личный бренд👍🏾
⠀
Готовься!💥
Будет не просто, но по-кайфу😜
С тебя - сочный контент! Это главное!
⠀
В сообществе мы делимся полезной информацией по продвижению и все стараемся быть друг другу полезны!🥰
'''


past_pay = '''
Добро пожаловать в инста семью 👋🏼
Мы создали это сообщество не только для того, чтобы прокачивать Инстаграм, создавая активность, но и для того, чтобы объединять людей по интересам и сделать масштабный нетворкинг.
⠀
Также в Инстаграме сообщества будет полезный контент о том, что сейчас в тренде и как создавать личный, зарабатывая на этом.
⠀
Правила нахождения в сообществе закреплены в официальном канале

⠀
Если есть вопросы, не стесняйся и задавай их админу.
@dmitry_fortune 
⠀
WELCOME ✌🏼
'''


MESSAGES = {
    'start': start_message,
    'pay': past_pay,
}
